Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/unna-maari_pulska_alggahii_daiddadahpahusa_bargin.html.tmx
Source language: sme
Languages: smn

source: Unna-Maari Pulska álggahii dáiddadáhpáhusa bargin
smn: Unna-Maari Pulska algâttij taaiđâtábáhtus pargen

source: Sámenuoraid dáiddadáhpáhusa jahkásaš ordnemat besse ohpit johtui, go Unna-Maari Pulska álggahii Sámenuoraid dáiddadáhpáhusa bargin.
smn: Säminuorâi taaiđâtábáhtus jyehi-ivvááš orniistâlmeh vuolgii oppeet joton, ko Unna-Maari Pulska algâttij Säminuorâi taaiđâtábáhtus pargen.

source: Dáiddadáhpáhus lágiduvvo dán jagi Anáris Rivdola Vasatokkas ja Sajosis cuoŋománu 15.-16. beivviid.
smn: Taaiđâtábáhtus uárnejuvvoo taan ive Anarist Rivdul Vasatokkast já Sajosist cuáŋuimáánu 15.-16. peeivi.

source: Jagi 2020 dáiddadáhpáhusa temá lea dánsa, man vuođul olles dáhpáhus huksejuvvo.
smn: Ive 2020 taaiđâtábáhtus teeman lii tanssâ, mon pirrâ oles tábáhtus šadda.

source: Dáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikkaviidosaš Moves-dáhpáhussii, mii lágiduvvo Tamperes.
smn: Tábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh väldikodálii Moves-tábáhtusân, mii uárnejuvvoo Tamperest.

source: Unna-Maari lea ovdalge, jagi 2016, leamaš lágideame dáhpáhusa, ja dan ovdal ieš oassálastán dáhpáhussii viššalit skuvlaahkásažžan.
smn: Unna-Maari lii lamaš meid ovdil ive 2016 orniimin tábáhtus, ja tađe ovdil uásálistám jieš tábáhtusân iäljárávt škovlâahasâžžân.

source: – Lea hui suohtas lágidit dáhpáhusa, go mis lea dánsu Auri Ahola leanadáiddárin ja Sámedikki bargit stuorra joavkkuin mielde pláneme ja lágideame dáhpáhusa ovttas, dadjá Unna-Maari.
smn: –Lii tuođâi suotâs orniđ tábáhtus ko mist lii tánssájeijee Auri Ahola läänitaaiđârin já stuorrâ juávkku Sämitige pargeeh mieldi vuáváámist já ornimijn, iätá Unna-Maari.

source: Almmuheapmi dáhpáhussii rahpasa fargga Webropolis.
smn: Almottâttâm tábáhtusân lekkâs forgâ Webropolist.

source: Čuovo Sámedikki neahttasiidduid ja dáhpáhusa iežas Facebook- ja Instagram-siidduid ja boađe mielde!
smn: Čuávu Sämitige viermisiijđoid sehe tábáhtus jieijâs Facebook- já Instagram-siijđoid já puáđi fáárun!

source: Riikkaviidosaš Moves-dáhpáhusa njuolggadusaid gávnnat dáppe:
smn: Väldikodálii Moves-tábáhtus njuolgâdusah láá tääbbin:

source: Oktavuođadieđut
smn: Ohtâvuotâtiäđuh

source: unna.pulska(at)samediggi.fi tlf. 010 839 3131 ja 040 614 5949 Facebook: https://www.facebook.com/Saamelaisnuorten-taidetapahtuma Instagram: @samenuoraid_daiddadahpahus
smn: unna.pulska(at)samediggi.fi puh. 010 839 3131 já 040 614 5949 Facebook: https://www.facebook.com/Saamelaisnuorten-taidetapahtuma Instagram: @samenuoraid_daiddadahpahus
